const bigNewsBlockData = [
  {
    url: "https://www.ffa.am/images/cGHEc3g5RzSBsU3w8sn0goLHWE.jpeg",
    title1: "Կանանց Հայաստանի ազգային հավաքականը հաղթեց Ղազախստանին",
    title2:
      "Հունիսի 12-ին` Վազգեն Սարգսյանի անվան «Հանրապետական» մարզադաշտում, կայացավ ընկերական հանդիպում կանանց Հայաստանի և Ղազախստանի ազգային հավաքականների միջև:",
    data: "12.06.2021",
  },
  {
    url: "https://www.ffa.am/images/ChG5h65OCGNogSqyuVx7vWutIY.jpg",
    title1:
      "ՀՖՖ Գլխավոր քարտուղար Արթուր Ազարյանը՝ Եվրո-2020-ի ՈՒԵՖԱ-ի պատվիրակ",
    title2:
      "Այսօր մեկնարկում է Եվրո-2020-ը: Հայաստանի ֆուտբոլի ֆեդերացիան նույնպես ներկայացված կլինի տարվա ֆուտբոլային կարևորագույն մրցաշարի ընթացքում:",
    data: "11.06.2021",
  },
  {
    url: "https://www.ffa.am/images/w6t55FpIslWJPSwakRPZuiHP3l.jpg",
    title1: "Հայաստանի Մ-21 հավաքականն անցկացրեց նախախաղային մարզումը",
    title2:
      "ՈւԵՖԱ ԵՎՐՈ Մ-21 2023-ի որակավորման խմբային փուլի առաջին մրցափուլի Ֆարերյան կղզիներ  հունիսի 7-ին` Տոֆտիր քաղաքի «Քաղաքային» մարզադաշտում, կայացավ Հայաստանի Մ-21 հավաքականի նախախաղային մարզումը:",
    data: "07.06.2021",
  },
  {
    url: "https://www.ffa.am/images/XCnPF57hKtqtP72tq2ww5zuMkX.jpg",
    title1: "Հայաստանի հավաքականը պարտվեց Շվեդիայի ընտրանուն",
    title2:
      "Հունիսի 5-ին՝ Սոլնա քաղաքի «Ֆրենդս Արենա» մարզադաշտում, կայացավ ընկերական հանդիպում Շվեդիայի և Հայաստանի ազգային հավաքականների միջև։ Հանդիպումն ավարտվեց Շվեդիայի հավաքականի հաղթանակով 3։1 հաշվով",
    data: "06.06.2021",
  },
];

export default bigNewsBlockData;
