const footerData = [
    {
      title: "Մեդիա",
      items: ["ՀՖՖ TV", "Տեսանյութեր", "Լուսանկարներ"],
    },
    {
      title: "Գործընկերներ",
      items: ["Գլխավոր հովանավոր", "Պաշտոնական հեռարձակող", "Բյուրեղ"],
    },
    {
      title: "Հայաստանը",
      items: ["Հայաստանի մասին"],
    },
    {
      title: "Հղումներ",
      items: [
        "Հյուրանոցներ",
        "«Զվարթնոց» միջազգային օդանավակայան",
        "ՀՀ արտաքին գործերի նախարարություն",
        "Հայաստանի Կենտրոնական բանկ",
      ],
    },
    {
      title: "Սոցիալական Մեդիա",
      items: [
        "Facebook",
        "Twitter",
        "Youtube",
        "Instagram",
        "Linkedin",
        "VKontakte",
      ],
    },
  ]

  export default footerData