const smallNewsBlockData = [
  {
    url: "https://www.ffa.am/images/ChG5h65OCGNogSqyuVx7vWutIY.jpg",
    title1: "ՀՖՖ Գլխավոր քարտուղար Արթուր Ազարյանը՝ Եվրո-2020-ի ՈՒԵՖԱ-ի պատվիրակ",
    title2: "Այսօր մեկնարկում է Եվրո-2020-ը: Հայաստանի ֆուտբոլի ֆեդերացիան նույնպես ներկայացված կլինի տարվա ֆուտբոլային կարևորագույն մրցաշարի ընթացքում:",
    data: "Եվրո-2020-ը",
  },
  {
    url: "https://www.ffa.am/images/ChG5h65OCGNogSqyuVx7vWutIY.jpg",
    title1: "ՀՖՖ Գլխավոր քարտուղար Արթուր Ազարյանը՝ Եվրո-2020-ի ՈՒԵՖԱ-ի պատվիրակ",
    title2: "Այսօր մեկնարկում է Եվրո-2020-ը: Հայաստանի ֆուտբոլի ֆեդերացիան նույնպես ներկայացված կլինի տարվա ֆուտբոլային կարևորագույն մրցաշարի ընթացքում:",
    data: "Եվրո-2020-ը",
  },
];

export default smallNewsBlockData
